<?php

return [
    'countries' => [
        'Россия' => [
            'Москва',
            'Санкт-Петербург',
            'Новосибирск',
            'Екатеринбург',
            'Нижний Новгород',
            'Казань',
            'Челябинск',
            'Омск',
            'Самара',
            'Ростов-на-Дону',
            'Уфа',
            'Красноярск',
            'Воронеж',
            'Пермь',
            'Волгоград',
        ],
        'Казахстан' => [
            'Нур-Султан (Астана)',
            'Алматы',
            'Шымкент',
            'Караганда',
            'Актобе',
            'Тараз',
            'Павлодар',
            'Усть-Каменогорск',
            'Семей',
            'Костанай',
            'Кызылорда',
            'Атырау',
            'Петропавловск',
            'Темиртау',
            'Актау',
        ]
    ],
    'nationalities' => [
        'Русский',
        'Казах',
        'Киргиз',
        'Узбек',
        'Таджик',
        'Чеченец',
        'Татар',
    ],
    'genders' => [
        'Мужской',
        'Женский'
    ]
];